[
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "omnisearch",
  "obsidian-importer",
  "cm-editor-syntax-highlight-obsidian",
  "calendar",
  "ninja-cursor",
  "cmdr",
  "obsidian-icon-folder",
  "notebook-navigator",
  "obsidian-icons-plugin",
  "iconic",
  "featured-image",
  "code-styler",
  "colored-tags",
  "obsidian-style-settings"
]